---
title: "为什么开始写信？被问&自答"
sendTo: "亲爱的欧阳同学"
wishes: "愿保持初心，问心无愧！"
sendFrom: "欧阳Boy_Petter"
cssType: "letter-2"
font: "MiniBlockLetters"
---

    “为什么开始写信？”，我的一位高中同学问我。
    此前，我并没有思考过这件事的因由。
    我尝试告诉了他我怎么接触到写信这个思路，然后怎么学习写信、开始实践，当时没有确切回答我为什么要这么做。
    虽然，做这件事并没有确切的理由，但是我当时我描述：我隐隐约约感觉做这件事会改变我的生活。

    诚然，现在的我们可以随时随地的打电话、发短信、微信语音和视频。
    我们要想开始一段沟通，可以随时开始；我们要想结束一段故事也可以快速删除掉记录。
    似乎，沟通变得简单了，更慢慢廉价了，不再令我们重视了。

    我们如今的生活被快餐式思维包围，大家非常担心时间的流失。
    感觉在再不开始就来不及了，于是，我们渐渐的被大众观念裹挟着完成生活。
    工作、娶妻、生子，这些好像是不得不完成的重大事件，晚了好像就犯了大忌似的。
    但是，我们不甘心。我们不甘心我们的生活这么单调，还想要更丰富一点，即使那些丰富不是大众的标准。
    可是，随着接触到越来越多的信息和刺激，感觉时间好像不够用了，好像需要完成的事越来越多了。

    我发觉自己也被这种快餐式思维深深的影响，没过多久，如果做的不够好，换个城市重新来过。
    这样好像人生的经历也是手机里一段数据，努力肝出一个故事，麻木的完成任务，不满意了就删掉重来。
    ...
    有时不禁想问，自己到底想要什么？
    在马不停蹄的完成一个大家认可的自己的时候，我还是不是自己想要的那个自己。
    ...
    我原来喜欢了解和思考佛道儒基督教等宗教的故事和思想，希望能从中找到想要的方向和答案。
    到头来，我发现我只不过是想用这些思想来武装自己的行为，潜移默化的逼迫自己做些合理的事。

    我失去了感动的心。
    或许，我不想只做正确的事。

    “为什么开始写信？”
    “ta 看起来多余，却又如此特别。”